/**
 * 走进瑞光-企业介绍
 * Created by zhaofeng on 16/5/25.
 */


/**
 * 公司介绍
 * 例子:
 * （1）图片
 *  <img src="图片地址"> //图片应放到build/images文件夹下边, 图片地址为../images/xxx.png
 *
 *  (2) 文字
 *  <p>文字部分</p>
 * @type {string}
 */
export let companyDescription = `
    <img src="./images/ruiguang_all.png">
    <p>
        大连瑞光集团始建于1991年，占地面积20万平方米，企业总资产10.2亿元，现有员工400余人。历经二十余年的发展，集团现已拥有4家分公司，非织造布年生产能力为6.0万吨，专利产品20余种。产品远销北美、欧洲各国、加拿大、马来西亚、印度、日本、韩国等国家及地区。
    </p>
    <img src="./images/ruihua_all.png">
    <p>
        瑞光集团是亚洲非织造布行业协会理事单位，中国产业用纺织品协会副理事长单位，连续近十年在国家统计局、工信部、工商时报编报的中国工业行业年度报告中列国内非织造布第一名，并先后获得了“国家驰名商标”、“高新技术企业”、“省级研发中心”、
        “大连市综合实力百强民营企业”等荣誉称号及资质。企业一直保持着稳定、健康的发展态势，根据美国NONWOVEN INDUSTRY公布的2014年全球非织造布卷材供应商的排名，大连瑞光非织造布集团有限公司名列28位。
    </p>
    <img src="./images/ruiyuan_all.png">
    <p>
        为实现企业对社会、对客户品质、环境方面的承诺，集团先后通过了ISO9001，ISO14001，FSC认证，从体系上保证了产品符合行业、客户、企业的标准要求，从管理上履行了对社会环境保护的义务。
    </p>
`;
